;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after simbol ' = '
;
;
;  TranslationAuthor: Damned
;  TranslationAuthorEmail: bartosfr@seznam.cz
;  TranslationAuthorWeb: http://damnedovycestiny.webnode.cz/
; Soft Version: 3.12
; Update: November 28, 2012
;
[Lang]
NativeLanguage=Česky

[GUI]
ButtonYes=Ano
ButtonNo=Ne
ButtonOK=Ok
ButtonClose=Zavřít

[Translation]
LangCode=0405
ReadHabit=Left-to-right
LanguageName=CZECH
LangShortName=cs-cz
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=EASTEUROPE_CHARSET
Information=Informace
Warning=Varování
Error=Chyba
Confirm=Potvrzení
;
; Memory Optimization
;
FrmMoMain.lblTotalMem.Caption=Velikost paměti:
FrmMoMain.lblaopt.Caption=Optimalizovat pokud je paměti méně než:  
FrmMoMain.lbltry.Caption=Uvolnit více paměti
FrmMoMain.btnsettings.Caption=Nastavení
FrmMoMain.btnOpt.Caption=Optimalizovat
FrmMoMain.chkmin.Caption=Minimalizovat do systray
FrmMoMain.chkauto.Caption=Spustit při spuštění Windows
FrmMoMain.chkautoOpt.Caption=Zapnout autooptimalizaci
FrmMoMain.ckchkclearborad.Caption=Při optimalizaci vyčistit schránku
FrmMoMain.chkidle.Caption=Optimalizovat při zahálení CPU (doporučeno).
FrmMoMain.lbllang.Caption=Výchozí jazyk:
;
; About
;
FrmAbout.caption=O programu
FrmAbout.btnok.caption=Ok
FrmAbout.lblver.caption=Aktuální verze:
FrmAbout.lblemail.caption=Podpora:
FrmAbout.lblhome.caption=Náš web
FrmAbout.lblthanks.caption=Těmto lidem děkujeme za jejich podporu našemu produktu:

[MemoryOptimizer]
UsedMemory=Využitá paměť:
AvailableMemory=Volná paměť:
FreeMemory=Uvolněno:
At=v
pmShow=Zobrazit okno programu
pmOpt=Optimalizovat
pmAbout=O programu
pmExit=Ukončit
SureExit=Opravdu chcete ukončit Optimalizátor paměti?
Mintotray=Optimalizátor paměti je stále spuštěn
